{
  "texto": "SECTOR: ESPECIAL.\nLOCALIDAD: MONTERREY, N.L.\nJuárez\nFECHA:\n11-MAY-80.\nHORA: 13:45.\nASUNTO:-PUBLICACION PERIODISTICA, DONDE\nSE ASIENTA QUE JESUS PIEDRA IBARRA SE PA\nRECE AL COMANDANTE -1- DEL GRUPO M-19.\nINFORME:\nEn el periódico \"El Norte\" de esta Ciudad, el domingo 11 de\nmayo, del año en curso, se publica una nota, titulada \"PIEDRA, ES PA\nRECIDO AL COMANDANTE -1-\", nota cuyo texto es el siguiente:\n\"VARIOS FISONOMISTAS, DIJERON AYER ENCONTRAR UN GRAN PARE-\nCIDO DE JESUS PIEDRA IBARRA, CON EL COMANDANTE-1-, JEFE DE LOS GUE--\nRRILLEROS COLOMBIANOS, DEL GRUPO M-19\".\n\"LOS FISONOMISTAS, EXTERNARON SUOPINION, COMPARANDO LAS FO\nTOS DE AMBOS, PUBLICADAS POR LOS DIVERSOS MEDIOS INFORMATIVOS NACIO-\nNALES E INTERNACIONALES\".\n\"PIEDRA IBARRA, CURSABA EL 3/ER AÑO EN LA FACULTAD DE MEDI-\nCINA Y PERTENECIA AL COMITE ESTUDIANTIL REVOLUCIONARIO EN COMPAÑIA DE\nOTROS MUCHACHOS, A LOS QUE SE LES ATRIBUYEN, ASALTOS BANCARIOS Y ASE-\nSINATOS DE POLICIAS, COMO CARLOS RENTERIA RODRIGUEZ!\".\n\"EL 25 DE NOVIEMBRE DE 1973, VARIOS JOVENES A BORDO DE UN\nVEHICULO, QUE RESULTO SER PROPIEDAD DEL DR. JESUS PIEDRA ROSALES, MA-\nTARON A BALAZOS AL POLICIA UNIFORMADO, ALEJANDRO VILLARREAL VALDEZ Y-\nLESIONARON AL TAMBIEN POLICIA, ARTURO AREVALO ESPITIA\".\n\"LA PROPIA MADRE DE PIEDRA IBARRA, SRA. ROSARIO IBARRA DE\nPIEDRA, EN UNA CARTA DIRIGIDA A ESTE PERIODICO, DIJO QUE ESA NOCHE JE\nSUS SALIO EN ESE AUTO A COMPRAR TROLEBUSES Y A PARTIR DE ESA FECHA,\nYA NO REGRESO A SU CASA\".\n\"EL AUTOMOVIL, FUE LOCALIZADO LUEGO, EN LAS CALLES DE JEREZ\nY NOCHIXTLAN, DE LA COLONIA LAS MITRAS, ABANDONADO Y PRESENTANDO DOS-",
  "eventos": [
    {
      "tipo": "ASESINATO",
      "descripcion": "PIEDRA IBARRA, CURSABA EL 3/ER AÑO EN LA FACULTAD DE MEDI-CINA Y PERTENECIA AL COMITE ESTUDIANTIL REVOLUCIONARIO EN COMPAÑIA DE OTROS MUCHACHOS, A LOS QUE SE LES ATRIBUYEN, ASALTOS BANCARIOS Y ASE-SINATOS DE POLICIAS, COMO CARLOS RENTERIA RODRIGUEZ!",
      "fecha": null,
      "lugar": null,
      "victimas": [
        "CARLOS RENTERIA RODRIGUEZ",
        "POLICIAS"
      ],
      "victimarios": [
        "COMITE ESTUDIANTIL REVOLUCIONARIO"
      ]
    },
    {
      "tipo": "ASESINATO",
      "descripcion": "EL 25 DE NOVIEMBRE DE 1973, VARIOS JOVENES A BORDO DE UN VEHICULO, QUE RESULTO SER PROPIEDAD DEL DR. JESUS PIEDRA ROSALES, MA-TARON A BALAZOS AL POLICIA UNIFORMADO, ALEJANDRO VILLARREAL VALDEZ",
      "fecha": "25 DE NOVIEMBRE DE 1973",
      "lugar": null,
      "victimas": [
        "ALEJANDRO VILLARREAL VALDEZ"
      ],
      "victimarios": [
        "VARIOS JOVENES"
      ]
    }
  ]
}