{
  "texto": "ORIGINAL\nEZ FOLLE 11-207\nDIRECCIONIRAL\nOLICIA Y\nTRANSITO\nDISTRITO FEDERAL.\nDIVISION DE INVESTIGACIONES PARA\nLA PREVENCION DE LA DELINCUENCIA.\nOFICINA JURIDICA.\n356\nASUNTO: DECLARACION DE LA PRESENTADA: ALMA GOMEZ CABA-\nLLERO.\n\nEN LA CIUDAD DE MEXICO DISTRITO FEDERAL, sien-\ndo las 20.30 veinte horas con treinta minutos del día 22 vein\ntidós de octubre de mil novecientos setenta y tres, miembros\nde la División de Investigaciones Para la Prevención de la De-\nlincuencia, presentaron a la que dijo llamarse ALMA GOMEZ CABA\nLLERO, quien se encuentra relacionada con los hechos que se in\nvestigan, por lo que el suscrito Asesor Jurídico de esta Depen\ndencia quien actúa con los testigos de asistencia que al final\nfirman, procedió a interrogarla.-\n\nDECLARA LA PRESENTADA.- En seguida presente en el local de ca-\nta Oficina la que en su estado normal dijo llamarse ALMA GOMEZ\nCABALLERO uien exhortada en los términos de Ley para que se\nproduzca con verdad, por sus generales dijo: llamarse como se\nha escrito, ser de 22 años de edad, unión libre, Maestra de -\nInstrucción Primaria, originaria de esta Capital y con domici\nlio en las calles de Aldama 1506-A, Chihuahua, Chih, y quien\nsobre los hechos que se investigan,\n\nDECLARA\n\nQue por motivos de táctica política ha usado\n-\ndiversos pseudónimos, como los de \"CARMEN\", \"BEATRIZ #MARTA\nLUISA\" Y \"ANGELE\" que son tabs y en el orden cronológico men\ncionados; que en el mes de mayo inició relaciones sexuales\nen unión libre con OCTAVIO MARQUEZ VAZQUEZ quien usa 100\nalias de \"CESAR\" y \"ANTONIO\", pero antes estuvo unida con HO-\nRACIO ARROYO SOUZA y \"CONRADO\": que desde niña y tal vez -\ncontando con once años de edad se inició en actividades poli-\nticas pues recibía influencia de su padre que participó en el\nComité Regional de la Unión General de Obreros y Campesinos -\nde Mexico U.G.O.C.M., en el Estado de Chihuahua y miembro del\n\nVuelta.",
  "eventos": [
    {
      "tipo": "CAPTURA",
      "descripcion": "miembros de la División de Investigaciones Para la Prevención de la De-lincuencia, presentaron a la que dijo llamarse ALMA GOMEZ CABA LLERO",
      "fecha": "20.30 veinte horas con treinta minutos del día 22 veintidós de octubre de mil novecientos setenta y tres",
      "lugar": "CIUDAD DE MEXICO DISTRITO FEDERAL",
      "victimas": [
        "ALMA GOMEZ CABA LLERO"
      ],
      "victimarios": [
        "División de Investigaciones Para la Prevención de la De-lincuencia"
      ]
    }
  ]
}