{
  "texto": "tacté con JOSE ANGEL GARCIA MARTINEZ y más tarde con HIRALES MORAN,\ncomenzaron a proyectar la creación dema organización a nivel nacio\nnal, con la pretensión de agrupar a todos los grupso guerrilleros\nque operaban en la República y como primer paso se dedicaron a elato\nrar los documentos, que redactó el declarante personalmente y que\ncontienen la plataforma de la lucha revolucionaria y que motivan\nnuestro Pais, a los que denominaron \"Madera Uno\", \"Madera Dos\", \"Ma\ndera Tres\" y \"Madera Tres Bis\" que contenien un análisis y recuento\nde las experiencias obtenidas en la lucha ya desarrolada y la forma\nen que debía continuarse e incrementarse ésta, habiéndolos bautizado\ncon el nombre de \"Madera\" en memoria de la acción desarrolada el 23\nde septiembre de 1965, consistente en el asalto al Cuartel Militar-\nde Cd. Hadera, Crih., en cuya acción resultaron muertos Arturo Gámiz\nGarcía, el Dr. Pablo Gómez y otros revolucionarios, que fueron los-\nprimeros caídos en combate en la nueva etapa de la lucha; que una vez\ndefinidos los planes revolucionarios a seguir, GARCIA MARTINEZ EMIRA\nLES MORAN se dieron a la tarea de localizar y conectarse con los in--\ntegrantes de los distintos grupos clandestinos, con la finalidad ex--\npuesta de formar una sóla organización, pero en esa actividad transcu\nrre todo el año de mil novecientos setenta y dos sin llegar a nada po\nsitivo, pero ya teniendo conocimiento de que elementos del Movimiento\nde Acción Revolucionaria y del grupo 23 de Septiembre habían celebra-\ndo una reunión con objeto de fusionarse, pero que, aún cuando en prin\ncipio se habían fundido en una sola organización, para entonces, prin\ncipios de mil novecientos setenta y tres, ya tenían algunos problemas\npor sustentar diferencias de criterios politicos y en esa misma 'epoca\nel de la voz, GARCIA MARTINEZ E HARALES MORAN conocieron a FORACTO\nARROYO SOUZA (a) \"RUBEN PALAFOX\" o \"CZSAR\", pero sólo el declarante\nse reunió con dicho individuo y sus compañeros GARCIA WENCESLAO-\n(A) \"SAM\" y\nODOLFO GOMEZ GARCIA (a) \"EL VIEJO\" o \"NACHO\", con los\nque analizó y discutio las posiciones expuestas en los documentos in-\ntitulados \"Madera\"; que posteriormente el dicente viajó a Guadalajara\ny también se entrevisto con algunos dirigentes del Frente Estudiantil\nRevolucionario, entre ellos Peero Drozco Guzmán (a) \"Camilo\", Fernan-\ndo Salinas Mora (a) \"Richard\", MIGEL TOPETE (a) \"Nabor\" y EMILIO RU-\nBIO (a) \"El Pacholo\", con los que dostuvo iguales pláticas y discusio",
  "eventos": [
    {
      "tipo": "ASESINATO",
      "descripcion": "resultaron muertos Arturo Gámiz García, el Dr. Pablo Gómez y otros revolucionarios",
      "fecha": "23 de septiembre de 1965",
      "lugar": "Cuartel Militar-de Cd. Hadera, Crih.",
      "victimas": [
        "Arturo Gámiz García",
        "Pablo Gómez",
        "otros revolucionarios"
      ],
      "victimarios": []
    }
  ]
}