{
  "texto": "DEPARTAMENTO DE INVESTIGACION E INFORMACION FORANEA\nSECTOR: POPULAR\nFECHA:21-JUN-83.\n\nLOCALIDAD:NAUCALPAN DE JUAREZ, HORA: 20,10\nMEX\nASUNTO:-MARCHA MITIN DE MIEMBROS DE LA UNION\nDE COLONIAS POPULARES DE NAUCALPAN A.c.\nINFORME:\nEl día de hoy de las 18.00 a las 19.30 horas,-\nse llevó a cabo una marcha mitin en forma conjunta por parte de -\nmiembros activos del PSUM, y de la Unión de Colonias Populares de\nNaucalpan, A.C., encabezados por MARIA GALICIA N., Y ANSELMO GAR-\nCIA GOMEZ, el primero de ellos miembro activo del PSUM en el Valle\nde México y el segundo Diputado Federal suplente del partido en\ncuestión así como la C. ROSALIA REYES RAMOS, dirigente de la ci\ntada Unión conformándose un conti_ngente aproximado de 200 perso-\nnas. y la que partió del Mercado Municipal de esta localidad con-\ndestino al Palacio Municipal de Naucalpan habiendo recorrido las-\nprincipales avenidas de éste Municipio para llegar a la explanada\ndel citado Palacio, lugar donde efectuaron un mitin.\n\nEl motivo de la marcha mitin fue el de protes-\ntar por la detención de la C. profesora HILDA ESCOBEDO LOZANO,\nquien es miembro activo del. PSUM, y la que desapareció en dias\npasados (según ellos), misma que se encuentra detenida por algún-\ncuerpo policiaco acreditado en el D.F. (se ignora cual).\n\nAsimismo los CC. MARIA GALICIA, ANSELMO GAR\nCIA Y ROSALIA REYES, quienes fungieron como únicos oradores del\nacto se pronunciaron en contra de las autoridades Municipales Es-\ntatales y Federales para el efecto de que se haga la presentación\nde la de referencia por las autoridades que correspondan o que de\nlo contrario seguirán efectuando actos públicos de protesta hasta\nque una vez las autoridades judiciales hagan caso a sus demandas.\n\nAl término del acto los ahí reunidos se disgre\ngaron sin haberse registrado incidentes.\n\"RESPETUOSAMENTE",
  "eventos": [
    {
      "tipo": "CAPTURA",
      "descripcion": "HILDA ESCOBEDO LOZANO",
      "fecha": "dias pasados",
      "lugar": "D.F.",
      "victimas": [
        "HILDA ESCOBEDO LOZANO"
      ],
      "victimarios": [
        "algún cuerpo policiaco"
      ]
    }
  ]
}